let kyivStations = {
    red: ['Академмістечко', 'Житомирська', 'Святошин', 'Нивки', 'Берестейська', 'Шулявська', 'Політехнічний Інститут', 'Вокзальна', 'Університет', 'Театральна', 'Хрещатик', 'Арсенальна', 'Дніпро', 'Гідропарк', 'Лівобережна', 'Дарниця', 'Чернігівська', 'Лісова'],
    green: ['Сирець', 'Дорогожичі', 'Лукянівська', 'Золоті Ворота', 'Палац спорту', 'Кловська', 'Печерська', 'Дружби Народів', 'Видубичі', 'Славутич', 'Осокорки', 'Позняки', 'Харківська', 'Вирлиця', 'Бориспільська', 'Червоний Хутір'],
    blue: ['Героїв Дніпра', 'Мінська', 'Оболонь', 'Почайна', 'Тараса Шевченка', 'Контрактова площа', 'Поштова площа', 'Майдан Незалежності', 'Площа Льва Толстого', 'Олімпійська', 'Палац України', 'Либідська', 'Деміївська', 'Голосіївська', 'Васильківська', 'Виставковий центр', 'Іподром', 'Теремки']
};
